/* No comment provided by engineer. */
"%@ could not locate any event data on this server. Please check the configuration with an event organizer." = "%@ could not locate any event data on this server. Please check the configuration with an event organizer.";

/* No comment provided by engineer. */
"%d / %d participants in meeting" = "%1$d / %2$d participants in meeting";

/* No comment provided by engineer. */
"'%@' could not be saved on the server. Please check your internet settings and try again." = "'%@' could not be saved on the server. Please check your internet settings and try again.";

/* No comment provided by engineer. */
"-/-" = "-/-";

/* No comment provided by engineer. */
"Add a participant" = "Add a participant";

/* No comment provided by engineer. */
"Add a Participant" = "Add a Participant";

/* No comment provided by engineer. */
"Are you sure?" = "Are you sure?";

/* No comment provided by engineer. */
"Back" = "Back";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Company Name:" = "Company Name:";

/* No comment provided by engineer. */
"Connected to: %@" = "Connected to: %@";

/* No comment provided by engineer. */
"Could not find host" = "Could not find host";

/* No comment provided by engineer. */
"Creation Error" = "Creation Error";

/* No comment provided by engineer. */
"Department:" = "Department:";

/* No comment provided by engineer. */
"Entry: %@" = "Entry: %@";

/* No comment provided by engineer. */
"Exit: %@" = "Exit: %@";

/* No comment provided by engineer. */
"Front" = "Front";

/* No comment provided by engineer. */
"http://www.example.com" = "http://www.example.com";

/* No comment provided by engineer. */
"Invalid Name" = "Invalid Name";

/* No comment provided by engineer. */
"Invalid QR code" = "Invalid QR code";

/* No comment provided by engineer. */
"Join" = "Join";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No Company" = "No Company";

/* No comment provided by engineer. */
"No events available" = "No events available";

/* No comment provided by engineer. */
"No Network Detected!" = "No Network Detected!";

/* No comment provided by engineer. */
"No participants found" = "No participants found";

/* No comment provided by engineer. */
"OK" = "OK";

/* toujitsu */
"On the Day" = "On the Day";

/* No comment provided by engineer. */
"Other" = "Other";

/* sankasha */
"Participant" = "Participant";

/* No comment provided by engineer. */
"Participant's Name:" = "Participant's Name:";

/* No comment provided by engineer. */
"Please input this participants name" = "Please input this participants name";

/* No comment provided by engineer. */
"Please select an event" = "Please select an event";

/* dairi */
"Representative" = "Representative";

/* No comment provided by engineer. */
"Reset" = "Reset";

/* No comment provided by engineer. */
"Server not compatible" = "Server not compatible";

/* No comment provided by engineer. */
"Server synchronization error" = "Server synchronization error";

/* No comment provided by engineer. */
"Something has gone wrong. Please check your internet connection and try again" = "Something has gone wrong. Please check your internet connection and try again";

/* No comment provided by engineer. */
"Start" = "Start";

/* No comment provided by engineer. */
"The server you specified appears to be incompatible with this version (%@) of %@.\nError code: %d" = "The server you specified appears to be incompatible with this version (%1$@) of %2$@.\nError code: %3$d";

/* No comment provided by engineer. */
"The server you specified could not be found. Please verify your internet connection." = "The server you specified could not be found. Please verify your internet connection.";

/* No comment provided by engineer. */
"This participant could not be found in this event. Would you like to manually add them?" = "This participant could not be found in this event. Would you like to manually add them?";

/* No comment provided by engineer. */
"This participant must belong to a company or other organization." = "This participant must belong to a company or other organization.";

/* No comment provided by engineer. */
"This QR code is not compatible with %@ version %@. Please try another." = "This QR code is not compatible with %1$@ version %2$@. Please try another.";

/* No comment provided by engineer. */
"This will remove all event data and return you to the event login screen." = "This will remove all event data and return you to the event login screen.";

/* No comment provided by engineer. */
"Unknown Error" = "Unknown Error";

/* No comment provided by engineer. */
"Unknown Particpant code" = "Unknown Particpant code";

/* No comment provided by engineer. */
"Welcome to %@!\n\nBefore using this app, you must connect to an event. Please enter the address of a valid event server below and then push '%@'" = "Welcome to %1$@!\n\nBefore using this app, you must connect to an event. Please enter the address of a valid event server below and then push '%2$@'";

/* No comment provided by engineer. */
"Yes" = "Yes";

